const articles = {
  getHiredGuidePages: {
    'how-it-works': { text: 'SMOOOSYのしくみ', desc: 'SMOOOSYで新しい顧客を見つけよう', path: '/pages/603', metaDesc: 'SMOOOSYは依頼の内容をもとに、あなたが登録している地域・お仕事のジャンルにマッチする依頼をお届けします。お届けした依頼の閲覧は無料で行うことができ、最初のメッセージの送信時にポイントが消費される仕組みです。依頼者はプロと直接やり取りしながら、誰に依頼するかを決定します。' },
    'profile': { text: '魅力的なプロフィールを作る', desc: 'たくさんの写真と事例を紹介しましょう', path: '/pages/629', metaDesc: 'SMOOOSY上での成約にはプロフィ―ルの設定が最重要です。アイコン画像は人の写真、自己紹介文はサービスが想像できるように具体的に書いてみてください。数字や具体的なクライアント名を記載すことも有効です。あとは、あなたの個性をアピールすることで顧客の信頼を勝ち取りましょう。' },
    'reviews': { text: 'クチコミをもらう', desc: 'SMOOOSYの顧客でなくても大丈夫です', path: '/pages/641', metaDesc: 'クチコミが4件以上ある人は、クチコミが0件のプロより成約率が3.5倍高いです。依頼する方は、どのプロに依頼するかクチコミを重視して決めています。ぜひ、プロの皆様のサービスの質や人柄が伝わるクチコミを集めましょう。' },
    //'services': { text: '依頼受け取り条件を検討する'},
    'winning-message': { text: '勝てる見積もりを送る', desc: '顧客の心を掴む魅力的な見積もりとは？', path: '/pages/675', metaDesc: 'SMOOOSYで成約するには、「予算に合わせた提案」「心を込めたメッセージ」の2つが含まれま見積もりが重要です。高すぎず安すぎず、要望に合わせた見積もりを送り、そして見積もり時のメッセージには、気持ちを込めたメッセージを送りましょう。' },
    //'followup': { text: 'フォローをする' },
    //'hired': { text: '成約したあとは' },
  },
}

export default articles
